<section>
<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01//EN">
<html lang="en" xmlns:mso="urn:schemas-microsoft-com:office:office" xmlns:msdt="uuid:C2F41010-65B3-11d1-A29F-00AA00C14882">

<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>EmotiCollect</title>

<style type="text/css">
H1.title {font-size:24px;font-weight:bold;}
a {color:#333333;}
a:link {color:#ff0000;}
a:visited {color:#333333;}
a:hover {color:#666666;}
ul.a {margin-left: -20px;}

.commonH2P b {color:#008800; display :inline; font-size:14px;line-height:15px;text-decoration:none; margin:0px 0px;}

body {
	font-family:arial,futura,verdana,helvetica;
	font-size:14px;	
	background-color:#ffffff;
	color:#000000}
</style>

<!-- <body>
<table border="0" cellpadding="0" cellspacing="10" width="100%" >
<tbody>
<tr><td colH1="2"> -->

<a name="top"></a>
<H1 class="title"><em>EmotiCollect</em></H1>
<p style="color:#008800">
	Amusez-vous en accumulant des &eacute;motic&ocirc;nes pour gagner des lots int&eacute;ressants! Lancez la roue et voyez les &eacute;motic&ocirc;nes identiques exploser et faire progresser le compteur. Faites progresser un compteur jusqu&rsquo;au bout pour gagner! Lorsque la roue s&rsquo;immobilise sur un symbole &Eacute;toile, choisissez une carte &Eacute;toile pour gagner un lot instantan&eacute;! Certaines &eacute;motic&ocirc;nes peuvent accorder des parties gratuites et vous donner des chances suppl&eacute;mentaires de gagner!
</p>
	<h2 id = "howToBet">Comment miser</h2>
        <h3>Co&ucirc;t du billet</h3>
        <p>Affiche le co&ucirc;t actuel du billet.</p>
        <p>Appuyez sur la fl&egrave;che gauche (&ndash;) pour diminuer le co&ucirc;t du billet.</p>
        <p>Appuyez sur la fl&egrave;che droite (+) pour augmenter le co&ucirc;t du billet.</p>
        <p>Appuyez sur ACHETER pour d&eacute;biter votre solde du prix d&rsquo;un billet et commencer la partie.</p>
		<p> </p>
	<h2 id = "howToPlay">Comment jouer</h2>
        <p>Chaque jeu consiste en 5&nbsp;lancers de roue. Appuyez sur LANCER pour lancer la roue et obtenir un symbole &Eacute;motic&ocirc;ne ou un symbole &Eacute;toile Lot instantan&eacute;.</p>
		<p>Si vous obtenez un symbole &Eacute;motic&ocirc;ne, toutes les &eacute;motic&ocirc;nes correspondantes dans la grille exploseront et feront progresser le compteur d&rsquo;&eacute;motic&ocirc;nes correspondant. Faites progresser un compteur d&rsquo;&eacute;motic&ocirc;nes pour gagner un prix.</p>
        <p>Lorsque les &eacute;motic&ocirc;nes explosent, certaines font appara&icirc;tre un symbole Partie gratuite, ajoutant une partie au compteur de parties gratuites.</p>
        <p>Obtenez un symbole &Eacute;toile Lot instantan&eacute; pour choisir une carte Lot instantan&eacute;. Choisissez une carte et gagnez le lot correspondant.</p>
        <p>Le jeu prend fin lorsque tous les lancers ont &eacute;t&eacute; effectu&eacute;s. Un message indique le r&eacute;sultat de la partie.</p>
		<p> </p>
	<h2 id = "revealAll">Tout afficher</h2>
        <p>Appuyez sur TOUT AFFICHER afin que la partie se joue automatiquement. Le jeu continue jusqu&rsquo;&agrave; ce que toutes les parties soient jou&eacute;es.</p>
		<p> </p>
	<h2 id = "rules">R&egrave;gles</h2>
        <p>Toute utilisation inappropri&eacute;e et toute d&eacute;fectuosit&eacute; annulent jeux et paiements.</p>
		<p>Les lots instantan&eacute;s sont ajout&eacute;s aux gains totaux.</p>
		<p>Les gains sont affich&eacute;s en argent.</p>
        <p>Les choix effectu&eacute;s par le joueur pendant le jeu n&rsquo;ont aucune incidence sur le r&eacute;sultat de la partie.</p>
		<p> </p>
	<h2 id = "additionalInformation">Renseignements suppl&eacute;mentaires</a></li>
		{payback}
		
		<h3>Propri&eacute;t&eacute; intellectuelle</h3>
		<p>©&nbsp;2018 IGT. Tous droits r&eacute;serv&eacute;s. Toutes les autres marques de commerce utilis&eacute;es dans ce jeu appartiennent &agrave; IGT ou &agrave; ses filiales, ne peuvent &ecirc;tre utilis&eacute;es sans permission, et lorsqu&rsquo;elles sont suivies d&rsquo;un ®, elles sont enregistr&eacute;es au Bureau am&eacute;ricain des brevets et des marques.</p>
		<p>Derni&egrave;re mise &agrave; jour le 28 f&eacute;vrier 2018</p>        
		<p> </p>
</section>